{"translation-revision-date":"2021-12-01 22:02:20+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Rara One Click Demo Import":["Cliquez pour importer la démonstration de Rara One"],"Free vs Pro":["Gratuit vs Pro"],"Contact Support":["Contacter l’assistance"],"How can I solve my issues quickly and get faster support?":["Comment puis-je résoudre mes problèmes rapidement et obtenir un support plus rapide ?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Si votre outil de personnalisation ne se charge pas correctement ou si vous rencontrez des problèmes avec le thème, cela peut être dû à un conflit d’extension."],"Why is my theme not working well?":["Pourquoi mon thème ne fonctionne-t-il pas bien ?"],"How do I change the copyright text?":["Comment puis-je modifier le texte de copyright ?"],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Toutefois, puisque la version Pro est livrée avec des fonctionnalités et des réglages supplémentaires, vous devrez configurer les fonctionnalités supplémentaires dans la personnalisation. Ce processus est simple et ne prend que quelques minutes."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Lorsque vous passez au thème Pro, vos articles, pages, médias, catégories et autres données restent intacts - toutes vos données sont enregistrées."],"Upgrading to the Pro version- will I lose my changes?":["Mise à niveau vers la version Pro, vais-je perdre mes modifications ?"],"What is the difference between Free and Pro?":["Quelle est la différence entre Gratuite et Pro ?"],"Activate":["Activer"],"Install":["Installation"],"Home":["Accueil"],"General Settings":["Réglages généraux"],"Layout Settings":["Réglages de mise en page"],"Footer Settings":["Réglages du pied de page"],"RaraTheme Companion":["RaraTheme Companion"],"Overall, you will have more control over the customization and editing of your website with the Pro version.":["Dans l’ensemble, vous aurez plus de contrôle sur la personnalisation et l’édition de votre site web avec la version Pro."]}},"comment":{"reference":"build\/dashboard.js"}}