{"translation-revision-date":"2024-08-15 14:11:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Unlock Keyword Tracking":["Débloquer le suivi des mots-clés"],"Keyword Tracking is a %1$s Feature":["Le suivi des mots-clés est une fonctionnalité %1$s"],"Position":["Position"],"Impressions":["Impressions"],"Diff":["Diff"],"Clicks":["Clics"],"Avg. CTR":["Taux de clic moyen"],"TruSEO Score":["Score TruSEO"],"Top 3 Position":["Position dans le Top 3"],"This table displays the performance of keywords that your site ranks for over time, including metrics such as impressions, click-through rate, and average position in search results. It allows for easy analysis of how keywords are performing and identification of any underperforming keywords that may need to be optimized or replaced.":["Ce tableau affiche les performances des mots-clés avec lesquels votre site est classé au fil du temps, et comprend des mesures telles que les impressions, le taux de clics et la position moyenne dans les résultats de recherche. Il permet d’analyser facilement les performances des mots-clés et d’identifier ceux qui ne sont pas assez performants et qui doivent être optimisés ou remplacés."],"This graph is a visual representation of how well <strong>keywords are ranking in search results over time<\/strong> based on their position and average CTR. This can help you understand the performance of keywords and identify any trends or fluctuations.":["Ce graphique est une représentation visuelle du <strong>classement des mots-clés dans les résultats de recherche au fil du temps<\/strong> en fonction de leur position et de leur taux de clic moyen. Cela peut vous aider à comprendre les performances des mots-clés et à identifier les tendances ou les fluctuations."],"Keyword Positions":["Positions des mots-clés"],"Keyword Performance":["Performance des mots-clés"],"Keyword":["Mot-clé"],"Avg. Position":["Position moyenne"],"50-100 Position":["Position 50-100"],"4-10 Position":["Position 4-10"],"11-50 Position":["Position 11-50"],"Unable to read CSV file. Please check if the file is valid and try again.":["Impossible de lire le fichier CSV. Veuillez vous assurer que le fichier est valide et réessayer."],"Download Sample CSV File":["Télécharger un exemple de fichier CSV"],"Post Title":["Titre de la publication"],"Import from CSV file...":["Importer depuis le fichier CSV…"],"All Groups":["Tous les groupes"],"Filter by Group":["Filtrer par groupe"],"Group":["En groupe"],"Groups":["Groupes"],"Save Changes":["Enregistrer les modifications"],"Choose a File":["Choisissez un fichier"],"Keywords":["Mots-clés"],"Import":["Importer"],"Title":["Titre"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/KeywordRankTracker.BVdjFyEb.js"}}