{"translation-revision-date":"2024-08-15 14:11:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Unblock Query Args":["Débloquer les arguments de requête"],"Unblock Query Arg":["Débloquer l’argument de requête"],"Unblock":["Débloquer"],"To prevent a greedy regular expression you can use %1$s to anchor it to the start of the Query Arg. For example: %2$s":["Pour éviter une expression régulière gourmande, vous pouvez utiliser %1$s pour l’ancrer au début de l’argument de requête. Par exemple : %2$s"],"This feature allows you to log all query arguments that are used on your site and block them. This will help prevent search engines from crawling every variation of your pages with unrecognized query arguments and help save search engine crawl quota.":["Cette fonctionnalité vous permet d’enregistrer dans le journal tous les arguments de requête utilisés sur votre site et de les bloquer. Cela aidera à empêcher les moteurs de recherche d’explorer chaque variation de vos pages avec des arguments de requête non reconnus et contribuera à économiser le quota d’exploration des moteurs de recherche."],"This action will unblock this query arg.":["Cette action débloquera cet argument de requête."],"This action will unblock the selected query args.":["Cette action débloquera les arguments de requête sélectionnés."],"This action will permanently remove this query arg.":["Cette action supprimera définitivement cet argument de requête."],"This action will permanently remove the selected query args.":["Cette action supprimera définitivement les arguments de requête sélectionnés."],"This action will block this query arg.":["Cette action bloquera cet argument de requête."],"This action will block the selected query args.":["Cette action bloquera les arguments de requête sélectionnés."],"The query arg you've entered is already being blocked.":["L’argument de requête que vous avez saisi est déjà bloqué."],"The query arg has been successfully unblocked.":["L’argument de requête a bien été débloqué."],"The query arg has been successfully deleted.":["L’argument de requête a bien été supprimé."],"The query arg has been successfully added to the blocklist.":["L’argument de requête a bien été ajouté à la liste de blocage."],"The \"Block key\" blocks both the key and all of its values, while \"Block Key & values\" lets you selectively block only certain values, without blocking the entire key.":["L’option « Bloquer la clé » bloque à la fois la clé et toutes ses valeurs, tandis que l’option « Bloquer la clé et la valeur » vous permet de bloquer sélectivement certaines valeurs, sans bloquer la clé entière."],"Query Arg Monitoring":["Surveillance de l’argument de requête"],"Logs Retention":["Conservation des journaux"],"Enter one or multiple values":["Saisir une ou plusieurs valeurs"],"Delete Query Args":["Supprimer les arguments de requête"],"Delete Query Arg":["Supprimer l’argument de requête"],"Blocked by regex: ":["Bloqué par regex : "],"Block Query Args":["Bloquer les arguments de requête"],"Block Query Arg":["Bloquer l’argument de requête"],"Block Key & Value":["Bloquer la clé et la valeur"],"Block Key":["Bloquer la clé"],"Are you sure you want to unblock this query arg?":["Confirmez-vous que vous souhaitez débloquer cet argument de requête ?"],"Are you sure you want to unblock these query args?":["Confirmez-vous que vous souhaitez débloquer ces arguments de requête ?"],"Are you sure you want to block this query arg?":["Confirmez-vous que vous souhaitez bloquer cet argument de requête ?"],"Are you sure you want to block these query args?":["Confirmez-vous que vous souhaitez bloquer ces arguments de requête ?"],"An error occurred while trying to remove the query arg from the blocklist. Please try again later.":["Une erreur s’est produite lors de la tentative de retrait de l’argument de requête de la liste de blocage. Veuillez réessayer ultérieurement."],"An error occurred while trying to delete the query arg. Please try again later.":["Une erreur s’est produite lors de la tentative de suppression de l’argument de requête. Veuillez réessayer ultérieurement."],"An error occurred while trying to add the query arg to the blocklist. Please try again later.":["Une erreur s’est produite lors de la tentative d’ajout de l’argument de requête à la liste de blocage. Veuillez réessayer ultérieurement."],"Actions":["Actions"],"Unblocked":["Non bloqué"],"Press enter to create a value":["Appuyez sur Entrée pour créer une valeur"],"Are you sure you want to delete this query arg?":["Confirmez-vous que vous souhaitez supprimer cet argument de requête ?"],"Open Your RSS Feed":["Ouvrir votre flux RSS"],"This option allows you to control whether %1$s should parse shortcodes when generating data such as the SEO title\/meta description. Enabling this setting may cause conflicts with third-party plugins\/themes. %2$s":["Cette option vous permet de contrôler si %1$s doit analyser les codes courts lors de la génération des données telles que le titre ou la méta description SEO. L’activation de ce réglage peut engendrer des conflits avec les extensions tierces ou les thèmes tiers. %2$s"],"This is a global feed of your site output in the RDF\/RSS 1.0 format. %1$s":["Il s’agit d’un flux global de sortie de votre site au format RDF\/RSS 1.0. %1$s"],"This is a global feed of your site output in the Atom format. %1$s":["Il s’agit d’un flux global de sortie de votre site au format Atom. %1$s"],"The static posts page feed allows users to subscribe to any new content added to your blog page.":["Le flux de page des publications statiques permet aux utilisateurs et utilisatrices de s’abonner aux notifications de nouveaux contenus ajoutés à votre page de blog."],"The search feed allows visitors to subscribe to your content based on a specific search term.":["Le flux de recherche permet aux visiteurs et visiteuses de s’abonner à votre contenu en fonction d’un terme de recherche spécifique."],"The post comments feed allows your users to subscribe to any new comments on a specific page or post.":["Les flux de commentaires de la publication permettent à vos utilisateurs et utilisatrices de s’abonner aux notifications de nouveaux commentaires sur une page ou une publication spécifique."],"The paginated RSS feeds are for any posts or pages that are paginated.":["Les flux RSS paginés concernent les publications ou pages qui sont paginées."],"The global RSS feed is how users subscribe to any new content that has been created on your site.":["Le flux RSS global indique si les utilisateurs et utilisatrices souhaitent s’abonner aux notifications de nouveaux contenus créés sur votre site."],"The global comments feed allows users to subscribe to any new comments added to your site.":["Le flux de commentaires globaux permet aux utilisateurs et utilisatrices de s’abonner aux notifications de nouveaux commentaires ajoutés sur votre site."],"The authors feed allows your users to subscribe to any new content written by a specific author.":["Le flux d’auteurs et d’autrices permet à vos utilisateurs et utilisatrices de s’abonner aux notifications des nouveaux contenus rédigés par un auteur ou une autrice spécifique."],"The attachments feed allows users to subscribe to any changes to your site made to media file categories.":["Le flux des fichiers joints permet à l’utilisateur ou l’utilisatrice de s’abonner aux notifications de modifications apportées à votre site dans les catégories de fichiers média."],"Taxonomy Feeds":["Flux de taxonomie"],"Static Posts Page Feed":["Flux de page des publications statiques"],"Select which Taxonomies should include an RSS feed.":["Sélectionnez les taxonomies qui doivent contenir un flux RSS."],"Select which post type archives should include an RSS feed. This only applies to post types that include an archive page.":["Sélectionnez les archives de type de publication qui doivent contenir un flux RSS. Cela s’applique uniquement aux types de publication comportant une page d’archive."],"Search Feed":["Flux de recherche"],"Run Shortcodes":["Exécuter des codes courts"],"Disabling unnecessary RSS feeds can help save search engine crawl quota and speed up content indexing for larger sites. If you choose to disable any feeds, those feed links will automatically redirect to your homepage or applicable archive page.":["Désactiver les flux RSS inutiles peut aider à économiser le quota d’exploration des moteurs de recherche et à accélérer l’indexation du contenu pour les grands sites. Si vous choisissez de désactiver des flux, ces liens de flux seront automatiquement redirigés vers votre page d’accueil ou la page d’archive applicable."],"RDF\/RSS 1.0 Feed":["Flux RDF\/RSS 1.0"],"Post Type Archive Feeds":["Flux des archives du type de publication"],"Post Comment Feeds":["Flux de commentaires de la publication"],"Paginated RSS Feeds":["Flux RSS paginés"],"Open Your Static Posts Page RSS Feed":["Ouvrir le flux RSS de page de publications statique"],"Open Your Comments RSS Feed":["Ouvrir votre flux RSS de commentaires"],"Open Your Atom Feed":["Ouvrir votre flux Atom"],"NOTE: Enabling this setting may cause conflicts with third-party plugins\/themes. %1$s":["NOTE : l’activation de ce paramètre risque de générer des conflits avec des extensions\/thèmes tiers. %1$s"],"Include All Post Type Archives":["Inclure toutes les archives de types de publications"],"Global RSS Feed":["Flux RSS global"],"Global Comments RSS Feed":["Flux RSS global des commentaires"],"Disabling the global RSS feed is NOT recommended. This will prevent users from subscribing to your content and can hurt your SEO rankings.":["Il N’EST PAS recommandé de désactiver le flux RSS global. Cela empêche les utilisateurs et utilisatrices de s’abonner à votre contenu et peut impacter négativement votre classement SEO."],"Crawl Cleanup":["Nettoyage de l’exploration"],"Author Feeds":["Flux de l’auteur\/autrice"],"Attachments Feed":["Flux des fichiers joints"],"Atom Feed":["Flux Atom"],"The regex syntax is invalid.":["La syntaxe regex n’est pas valide."],"Key":["Clé"],"Select a Value or Add a New One":["Sélectionner une valeur ou en ajouter une nouvelle"],"The dollar symbol %1$s should be at the end. For example: %2$s":["Le symbole de dollar %1$s doit être placé à la fin. Par exemple : %2$s"],"Value":["Valeur"],"Last Accessed":["Dernier accès"],"at":["à"],"The caret %1$s should be at the start. For example: %2$s":["L’accent circonflexe %1$s doit être placé au début. Par exemple : %2$s"],"Regex":["Regex"],"Forever":["Toujours"],"1 week":["1 semaine"],"1 day":["1 jour"],"1 hour":["1 heure"],"No, I changed my mind":["Non, j’ai changé d’avis"],"Are you sure you want to delete these query args?":["Confirmez-vous que vous souhaitez supprimer ces arguments de requête ?"],"Hits":["Nombre d’accès"],"Open Your RDF Feed":["Ouvrir votre flux RDF"],"Include All Taxonomies":["Inclure toutes les taxonomies"],"A Description tag is required in order to properly display your meta descriptions on your site.":["Une balise description est obligatoire pour afficher correctement les méta descriptions sur votre site."],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Choisissez si %1$s doit afficher la balise schéma nécessaire dont Google a besoin pour générer un champ de recherche des liens annexes."],"Enable Sitelinks Search Box":["Activer le champ de recherche des liens annexes"],"Dynamically Generate Meta Keywords":["Générer dynamiquement des mots-clés méta"],"Use Meta Keywords":["Utiliser des mots-clés méta"],"Global Robots Meta":["Méta robots globaux"],"Delete":["Supprimer"],"Exclude Posts \/ Pages":["Exclure les articles \/ pages"],"URL":["URL"],"Exclude Terms":["Exclure les termes"],"Use Content for Autogenerated Descriptions":["Utiliser le contenu pour les descriptions générées automatiquement :"],"Yes":["Oui"],"No":["Aucune"],"Advanced Settings":["Réglages avancés"],"Autogenerate Descriptions":["Autogénérer les descriptions"],"Use Tags for Meta Keywords":["Utiliser des étiquettes pour les mots-clés méta"],"Use Categories for Meta Keywords":["Utiliser des catégories pour les mots-clés méta"],"Paged Format":["Format paginé"],"Description Format":["Format de la description"],"No Pagination for Canonical URLs":["Aucune pagination pour les URL canoniques"],"This string gets appended to the titles and descriptions of paginated pages (like term or archive pages).":["Cette chaine est ajoutée aux titres et descriptions de pages numérotées (comme les pages de termes ou d’archives)."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Cochez cette option si vous souhaitez que vos mots-clés de votre page Articles (définis dans WordPress sous Réglages, Lecture, Affichage de la page d'accueil) et vos pages d'archive soient générés dynamiquement à partir des mots-clés des articles affichés sur cette page. Si cette option n'est pas cochée, elle utilisera les mots-clés définis dans l'écran de modification de la page pour la page des articles."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Cochez ceci si vous souhaitez que les étiquettes d’un article donné soient utilisées comme balise méta de mots-clés de cet article (en plus des mots-clés que vous avez spécifié dans l’outil d’édition d’article)."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Cochez ceci si vous souhaitez que les catégories d’un article donné soient utilisées comme balise méta de mots-clés (en plus des mots-clés que vous avez spécifié dans l’outil d’édition d’article)."],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Cette option vous permet d’activer ou désactiver l’utilisation de la balise méta de mots-clés pour l’ensemble du site."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Advanced.D0yTKUNe.js"}}