{"translation-revision-date":"2024-08-15 14:11:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Use Range":["Plage d’utilisation"],"To":["À"],"Our Local SEO addon enables you to tell Google about your business (name, address, opening hours, contact info & more) and further enhances your Knowledge Graph schema markup.":["Notre module SEO local vous permet de fournir à Google des informations sur votre entreprise (nom, adresse, heures d’ouverture, informations de contact, etc.) et améliore davantage votre balisage de schéma de Knowledge Graph."],"Organization Description":["Description de l’organisation"],"Number of Employees":["Nombre d’employé·e·s"],"From":["De"],"Founding Date":["Date de fondation"],"Enter the primary phone number for your business. Don’t have a business phone number? %1$sSee this guide on how to get one.%2$s":["Saisissez le numéro de téléphone principal de votre entreprise. Vous n’avez pas de numéro de téléphone d’entreprise ? %1$sConsultez ce guide sur la façon d’en obtenir un.%2$s"],"Configure Local SEO":["Configurer le SEO local"],"Unlock Local SEO":["Débloquer le SEO local"],"An alternate name for your site. This could be an acronym or shorter version of your website name.":["Un autre nom pour votre site. Par exemple, un acronyme ou le nom de votre site en version plus courte."],"Alternate Website Name":["Autre nom pour le site"],"A name that Google may use for your homepage in mobile search results. This will default to the WordPress site title if left blank.":["Un nom que Google peut utiliser pour votre page d’accueil dans les résultats de recherche mobiles. Si ce champ n’est pas renseigné, le titre du site WordPress est utilisé par défaut."],"Website Name":["Nom du site"],"Meta Description":["Méta description"],"You are using a static home page which is found under Pages. You can %1$sedit your home page settings%2$s directly to change the title and description.":["Vous utilisez une page d’accueil statique qui se trouve sous Pages. Vous pouvez %1$sajuster directement les réglages de votre page d’accueil%2$s pour modifier le titre et la description."],"Email Address":["Adresse e-mail"],"Press enter to create a keyword":["Appuyez sur la touche Entrée pour créer un mot-clé"],"Enable Schema Markup":["Activer la balise schéma"],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing et d'autres moteurs de recherche utilisent des données spécifiques de votre balise schéma afin de générer des données dans leurs fiches info. Ces données sont connues sous le nom de Knowledge Graph. Utilisez ces réglages pour modifier l'apparence de ces données."],"Knowledge Graph":["Knowledge Graph"],"Home Page":["Page d'accueil"],"Separator Character":["Caractère séparateur"],"Title Separator":["Séparateur du titre"],"Click on the tags below to insert variables into your meta description.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre méta description."],"Click on the tags below to insert variables into your site title.":["Cliquez sur les étiquettes ci-dessous pour ajouter des variables à votre titre de site."],"Manually Enter Person":["Saisir manuellement une personne"],"Logo":["Logo"],"Choose whether the site represents a person or an organization.":["Choisissez si le site représente une personne ou une organisation."],"Choose a Person":["Choisir une personne"],"Keywords":["Mots-clés"],"Person Name":["Nom de la personne"],"Phone Number":["Numéro de téléphone :"],"Organization Name":["Nom de l’organisation :"],"Site Title":["Titre du site"],"Organization":["Organisation"],"Person":["Individu"],"Person or Organization":["Personne ou organisation"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/GlobalSettings.BgRR4xCn.js"}}