{"translation-revision-date":"2024-08-15 14:11:44+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Neutral Sentiment":["Sentiment neutre"],"Goal:":["Objectif :"],"Your headline would be more likely to get clicks if it had more uncommon words.":["Votre titre aura plus de chances d’obtenir des clics s’il contient davantage de mots rares."],"Headlines with 20-30% common words are more likely to get clicks.":["Les titres comportant 20 à 30 % de mots fréquents sont plus susceptibles d’obtenir des clics."],"Write your post title to see the analyzer data. This Headline Analyzer tool enables you to write irresistible SEO headlines that drive traffic, shares, and rank better in search results.":["Rédigez votre titre de publication pour voir les données de l’analyseur. L’outil Analyseur de titres vous aide à rédiger des titres SEO attractifs qui génèrent du trafic et des partages, et améliorent votre classement dans les résultats de recherche."],"Try New Headline":["Essayer un nouveau titre"],"Too Short 🙃":["Trop court 🙃"],"Too Long 😑":["Trop long 😑"],"This Headline Analyzer is part of %1$s to help you increase your traffic. %2$sAnalyze your site further here%3$s →%4$s":["Cet analyseur de titres figure dans %1$s pour vous aider à augmenter votre trafic. %2$sAnalysez davantage votre site ici%3$s →%4$s"],"Super! 🔥🔥🔥":["Super ! 🔥🔥🔥"],"Search Preview":["Aperçu de la recherche"],"Previous Scores":["Scores précédents"],"Not Looking Great":["Pas formidable..."],"New Score":["Nouveau score"],"Most readers only look at the first and last 3 words of a headline before deciding whether to click.":["La plupart des lecteurs et lectrices lisent les 3 premiers mots d’un titre avant de décider de cliquer ou non."],"Looks Good! 👍👍":["Bien ! 👍👍"],"Here is how your headline will look like in Google search results page.":["Voici à quoi ressemblera votre titre sur la page des résultats de recherche de Google."],"Good 🙂":["Bien 🙂"],"Getting There":["Vous y êtes presque !"],"Enter a different headline than your post title to see how it compares.":["Saisissez un titre différent de celui de votre publication pour les comparer."],"Ending Words":["Derniers mots"],"Current Score":["Score actuel"],"Could Be Better":["Peut mieux faire..."],"Compare the percentages of your results to the goal for each category and adjust as necessary.":["Comparez les pourcentages de vos résultats pour les objectifs de chaque catégorie et ajustez le cas échéant."],"Beginning Words":["Premiers mots"],"Beginning & Ending Words":["Premiers et derniers mots"],"Analyze Headline":["Analyser le titre"],"At this length, it will get cut off in search results. Try reducing it to about 55 characters.":["Cette longueur risque d’être tronquée dans les résultats de recherche. Essayez de réduire le nombre de caractères à 55 environ."],"Headlines that are about 55 characters long will display fully in search results and tend to get more clicks.":["Les titres de 55 caractères environ seront affichés entièrement dans les résultats de recherche et ont généralement un taux de clic plus élevé."],"You have space to add more keywords and power words to boost your rankings and click-through rate.":["Vous avez la place d’ajouter davantage de mots-clés et de mots puissants pour améliorer vos classements et taux de clic."],"Headline Type":["Type de titre"],"Word Count":["Compte de mots"],"Sentiment":["Sentiment"],"Character Count":["Nombre de caractères"],"At least one":["Au moins un"],"Word Balance":["Équilibre des mots"],"Headlines with power words are more likely to get clicks.":["Les titres contenant des mots puissants sont plus susceptibles d’obtenir des clics."],"Power Words":["Mots puissants"],"10-15%":["10-15 %"],"Emotionally triggered headlines are likely to drive more clicks.":["Les titres avec des déclencheurs émotionnels génèrent souvent plus de clics."],"Emotional Words":["Mots liés aux émotions"],"10-20%":["10-20 %"],"Your headline would be more likely to get clicks if it had more common words.":["Votre titre aura plus de chances d’obtenir des clics s’il contient davantage de mots fréquents."],"Uncommon Words":["Mots rares"],"20-30%":["20 - 30 %"],"Headlines with uncommon words are more likely to get clicks.":["Les titres contenant des mots rares sont plus susceptibles d’obtenir des clics."],"Common Words":["Mots fréquents"],"Headlines that are lists and how-to get more engagement on average than other types of headlines. %1$s%2$sLearn More%3$s →":["Titres sous forme de liste et comment augmenter l’intérêt moyen par rapport à d’autres types de titres. %1$s%2$sEn savoir plus%3$s →"],"Negative headlines are attention-grabbing and tend to perform better than neutral ones.":["Les titres négatifs retiennent l’attention et obtiennent en général de meilleurs résultats que les titres neutres."],"Your headline has a negative sentiment.":["Votre titre exprime un sentiment négatif."],"Negative":["Négatif"],"Positive headlines tend to get better engagement than neutral or negative ones.":["Les titres positifs retiennent l’attention et obtiennent en général de meilleurs résultats que les titres neutres ou négatifs."],"Your headline has a positive sentiment.":["Votre titre exprime un sentiment positif."],"Positive":["Positif"],"Headlines that are strongly positive or negative tend to get more engagement than neutral ones.":["Les titres très positifs ou très négatifs ont tendance à avoir plus d’impact que les titres neutres."],"Neutral":["Neutre"],"Your headline has too many words. Long headlines will get cut off in search results and won’t get as many clicks.":["Votre titre comporte trop de mots. Les titres trop longs seront coupés dans les résultats de recherche et obtiendront moins de clics."],"Too Many Words 😑":["Trop de mots 😑"],"Reduce Word Count 🙂":["Réduire le nombre de mots 🙂"],"Your headline has the right amount of words. Headlines are more likely to be clicked on in search results if they have about 6 words.":["Votre titre contient le bon nombre de mots. Les titres ont plus de chances de générer des clics dans les résultats de recherche s’ils comportent environ 6 mots."],"Your headline doesn’t use enough words. You have more space to add keywords and power words to improve your SEO and get more engagement.":["Votre titre ne comporte pas assez de mots. Vous avez plus d’espace pour ajouter des mots-clés et des mots puissants afin d’améliorer votre référencement et d’obtenir plus d’intérêt."],"Not Enough Words 🙃":["Pas assez de mots 🙃"],"For best results, you should strive for %1$d and above.":["Pour de meilleurs résultats, visez un score de %1$d au moins."],"A very good score is between %1$d and %2$d.":["Un très bon score se situe entre %1$d et %2$d."],"Score":["Score"]}},"comment":{"reference":"dist\/Lite\/assets\/headline-analyzer.D-dlwkoK.js"}}