{"translation-revision-date":"2024-06-20 12:55:03+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Reload":["Recharger"],"An error occurred!":["Une erreur s’est produite !"],"Recommended by MonsterInsights.":["Recommandé par MonsterInsights."],"Dismiss \"Envira Promo\" panel!":["Ignorer le panel « Envira Promo » !"],"Envira Gallery Plugin":["L’extension Envira Gallery"],"Category":["Catégorie"],"Entrances":["Entrées"],"Toggle to prevent Google Analytics from tracking this page.":["Activez cette option pour empêcher Google Analytics de suivre cette page."],"Exclude page from Google Analytics Tracking":["Exclure la page du suivi de Google Analytics"],"Install Now":["Installez maintenant"],"Display Comments":["Afficher les commentaires"],"Display Date":["Afficher la date"],"Display Author":["Afficher l’auteur"],"Only Show Posts From These Categories":["N’afficher des publications que de ces catégories"],"Widget Title":["Titre du widget"],"Display Widget Title":["Afficher le titre du widget"],"Behavior Settings":["Réglages de comportement"],"Display Options":["Options d’affichage"],"Number of posts displayed.":["Nombre de publications affichées."],"Post Count":["Nombre de publications"],"Adjust the number of columns displayed when the widget is placed in a wide container.":["Ajustez le nombre de colonnes affichées lorsque le widget est mis dans un conteneur étendu."],"Choose Layout":["Choisir une mise en page"],"Wide-Layout Options":["Options de mise en page étendue"],"Comment Color":["Couleur de commentaire"],"Comment Settings":["Réglages de commentaire"],"Meta Settings":["Réglages de métadonnée"],"Meta Color":["Couleur de métadonnée"],"Meta Font Size":["Taille de police de métadonnée"],"Widget":["Widget"],"Add popular posts from MonsterInsights":["Ajoutez des publications populaires grâce à MonsterInsights"],"Popular Posts":["Publications populaires"],"Add inline popular posts from MonsterInsights":["Ajouter des publications populaires en ligne grâce à MonsterInsights"],"Inline Popular Posts":["Publications populaires en ligne"],"Theme":["Thème"],"Icon Settings":["Réglages d’icône"],"Icon Background Color":["Couleur d’arrière-plan d’icône"],"Icon Color":["Couleur d’icône"],"Background Settings":["Réglages d’arrière-plan"],"Background Color":["Сouleur d’arrière-plan"],"Border Settings":["Réglages de bordure"],"Border Color":["Couleur de bordure"],"Bottom Border Color":["Couleur de la bordure inférieure"],"Label Settings":["Réglages du libellé"],"Label Background":["Arrière-plan du libellé"],"Label Color":["Couleur du libellé"],"Label Text":["Texte du libellé"],"Title Settings":["Réglages de titre"],"Title Color":["Couleur de titre"],"Title Font Size":["Taille de la police de titre"],"Inline":["En ligne"],"Posts":["Publications"],"Popular":["Populaire"],"This headline analyzer is part of MonsterInsights to help you increase your traffic. See your %1swebsite traffic reports%2s.":["Cette analyse de titre est fournie par MonsterInsights pour vous aider à améliorer votre trafic. Consultez vos %1srapports de trafic%2s."],"Write your post title to see the analyzer data. This Headline Analyzer tool enables you to write irresistible SEO headlines that drive traffic, shares, and rank better in search results.":["Saisissez le titre de votre publication pour voir les données d’analyse. Cet outil d’analyse de titre vous aide à écrire des titres irrésistibles qui génèreront du trafic, des partages et plus de visibilité dans les résultats de recherche."],"Headline Analyzer":["Analyse de titre"],"Goal: ":["Objectif : "],"Enter a different headline than your post title to see how it compares.":["Saisissez un titre différent de celui de votre publication et regardez la comparaison."],"Analyze":["Analyse"],"Score":["Score"],"Try New Headline":["Essayez un nouveau titre"],"Your headline has too many words. Long headlines will get cut off in search results and won’t get as many clicks.":["Votre titre a trop de mots. Les longs titres seront tronqués dans les résultats de recherche et ne génèreront pas autant de clics."],"Too Many Words":["Trop de mots"],"Reduce Word Count":["Réduire le nombre de mots"],"Your headline has the right amount of words. Headlines are more likely to be clicked on in search results if they have about 6 words.":["Votre titre a le bon nombre de mots. Les titres qui ont plus de 6 mots ont tendance à générer plus de clics dans les résultats de recherche."],"Your headline doesn’t use enough words. You have more space to add keywords and power words to improve your SEO and get more engagement.":["Votre titre n’utilise pas assez de mots. Vous avez plus de place pour ajouter des mots-clés et des supers mots pour améliorer votre référencement et votre taux de clic."],"Not Enough Words":["Pas assez de mots"],"Word Count":["Compteur de mots"],"At least one":["Au moins un"],"Power Words":["Supers mots"],"10-15%":["10 à 15%"],"Emotional Words":["Mots émotionnels"],"10-20%":["10 à 20%"],"Uncommon Words":["Mots originaux"],"20-30%":["20 à 30%"],"Common Words":["Mots communs"],"Headlines with Power Words are more likely to get clicks.":["Les titres avec des supers mots ont tendance à générer plus de clics."],"Emotionally triggered headlines are likely to drive more clicks.":["Les titres chargés d’émotion ont tendance à générer plus de clics."],"Headlines with uncommon words are more likely to get clicks.":["Les titres avec des mots « originaux » ont tendance à générer plus de clics."],"Headlines with 20-30% common words are more likely to get clicks.":["Les titres avec 20 à 30% de mots communs ont tendance à générer plus de clics."],"Your headline would be more likely to get clicks if it had more uncommon words.":["Votre titre aurait tendance à générer plus de clics s’il avait plus mots « originaux »."],"Compare the percentages of your results to the goal for each category and adjust as necessary.":["Comparez les pourcentages pour chaque catégorie et ajustez si nécesaire."],"Word Balance":["Répartition des mots"],"Headline Type":["Type de titre"],"Headlines that are lists and how-to get more engagement on average than other types of headlines. %1sRead more about %2sdifferent types of headlines here.%3s":["Les titres en mode « liste » ou tutoriels génèrent en moyenne plus d’engagement que les autres types de titres. %1sEn savoir plus sur les %2sdifférents types de titres.%3s"],"Most readers only look at the first and last 3 words of a headline before deciding whether to click.":["La plupart des lecteurs ne regardent que les 3 premiers et derniers mots d’un titre avant de cliquer."],"Beginning & Ending Words":["Mots de début et de fin"],"Your headline has a neutral sentiment.":["Votre titre est neutre."],"Negative":["Négatif"],"Positive":["Positif"],"Neutral":["Neutre"],"Sentiment":["Sentiment"],"Negative headlines are attention-grabbing and tend to perform better than neutral ones.":["Les titres négatifs attirent l’attention et ont tendance à être plus efficaces que les neutres."],"Your headline has a negative sentiment.":["Votre titre est orienté de façon négative."],"Positive headlines tend to get better engagement than neutral or negative ones.":["Les titres positifs ont tendance à générer plus d’engagement que ceux qui sont négatifs ou neutres."],"Your headline has a positive sentiment.":["Votre titre est orienté de façon positive."],"Headlines that are strongly positive or negative tend to get more engagement then neutral ones.":["Les titres qui sont très positifs ou négatives ont tendance à générer plus d’engagement que ceux qui sont neutres."],"Here is how your headline will look like in google search results page.":["Voici comment apparaîtra votre titre dans les résultats de recherche de Google."],"Search Preview":["Aperçu de la recherche"],"Previous Scores":["Scores précédents"],"Current Score":["Score actuel"],"A good score is between 40 and 60. For best results, you should strive for 70 and above.":["Un bon score se situe entre 40 et 60. Pour de meilleurs résultats, visez 70 et au delà."],"New Score":["Nouveau score"],"At this length, it will get cut off in search results. Try reducing it to about 55 characters.":["Avec cette longueur, le titre sera tronqué dans les résultats de recherche. Essayez de descendre à environ 55 caractères."],"Too Long":["Trop long"],"Headlines that are about 55 characters long will display fully in search results and tend to get more clicks.":["Les titres qui font environ 55 caractères s’afficheront en entier dans les résultats de recherche et ont tendance à générer plus de clics."],"Good":["Bien"],"You have space to add more keywords and power words to boost your rankings and click-through rate.":["Vous avez de la place pour ajouter d’autres mots-clés et des mots forts pour améliorer vos positions et votre taux de clic."],"Too Short":["Trop court"],"Character Count":["Nombre de caractères"],"Last 30 days":["Les 30 derniers jours"],"Yesterday":["Hier"],"Exits":["Sorties"],"Page Views":["Vues de page"],"Upgrade":["Version Pro"],"Bounce Rate":["Taux de rebond"]}},"comment":{"reference":"assets\/gutenberg\/js\/editor.js"}}