{"translation-revision-date":"2024-09-05 13:54:09+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Existing videos":["Vidéos existantes"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Vidéo sans publicité de qualité époustouflante dans l’éditeur WordPress. Commencez par charger votre première vidéo."],"Load your existing videos faster and without ads.":["Chargez vos vidéos existantes plus rapidement et sans publicités."],"Total time watched":["Durée visionnée"],"This metric shows total video viewing time for the last year.":["Cet indicateur montre la durée totale de visionnage de la vidéo pour l’année écoulée."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Cet indicateur montre la durée totale de visionnage de votre vidéo pour les 30 derniers jours, par rapport aux 30 jours précédents."],"This metric shows your total video views over the past year.":["Cet indicateur montre le nombre total de vues de votre vidéo pour l’année écoulée."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Cet indicateur montre le nombre total de vues de votre vidéo pour les 30 derniers jours, par rapport aux 30 jours précédents."],"Yearly views":["Vues annuelles"],"30-Day views":["Vues à 30 jours"],"Success! 🌟 Your video is live and gathering views.":["Bravo ! 🌟 Votre vidéo est en ligne et cumule des vues."],"High-quality video, wherever your audience is":["Des vidéos de haute qualité, qu’importe l’endroit où se trouve votre public"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Boostez vos vidéos ! 🚀 Essayez l’hébergement sur VideoPress pour profiter d’une qualité et de performances supérieures."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["Vous avez %d vidéo dans votre médiathèque qui pourrait bénéficier de VideoPress. Commencez à l’<a>héberger<\/a> dès aujourd’hui pour profiter d’avantages multiples : streaming de meilleure qualité sans publicités, temps de chargement réduits, commandes personnalisables du lecteur.","Vous avez %d vidéos dans votre médiathèque qui pourraient bénéficier de VideoPress. Commencez à les <a>héberger<\/a> dès aujourd’hui pour profiter d’avantages multiples : streaming de meilleure qualité sans publicités, temps de chargement réduits, commandes personnalisables du lecteur."],"The finest video for WordPress":["Le meilleur de la vidéo pour WordPress"],"Logins Blocked":["Connexions bloquées"],"Auto-Firewall":["Pare-feu automatique"],"a few seconds ago":["il y a quelques secondes"],"%s month ago":["il y a %s mois","il y a %s mois"],"%s year ago":["il y a %s an","il y a %s ans"],"Failed to hide evaluation results. Please try again":["Échec du masquage des résultats d’évaluation. Veuillez réessayer"],"Failed to save evaluation results. Please try again":["Échec de l’enregistrement des résultats d’évaluation. Veuillez réessayer"],"Failed to evaluate site recommendations":["Échec de l’évaluation des recommandations du site"],"Skip onboarding":["Ignorer l’introduction"],"See solutions":["Voir les solutions"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack fait beaucoup. Sélectionnez les éléments qui vous importent le plus et nous trouverons les outils Jetpack qui conviennent le mieux à votre site."],"What would you like Jetpack to do?":["Qu’aimeriez-vous que Jetpack fasse ?"],"I don‘t know":["Je ne sais pas"],"Create quality content":["Créer du contenu de qualité"],"Grow my audience":["Développer mon audience"],"Improve my site‘s performance":["Améliorer les performances de mon site"],"Protect my site":["Protéger mon site"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["Nous analysons vos réponses pour trouver les outils Jetpack les plus adaptés à votre site."],"Finding the best Jetpack tools":["Trouver les meilleurs outils Jetpack"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack œuvre en coulisses pour protéger votre site, le rendre rapide comme l’éclair et vous aider à générer plus de trafic."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Libérez la puissance de votre site WordPress avec Jetpack, le kit d’outils complet pour améliorer la sécurité, la vitesse et la croissance de votre site."],"Activate Jetpack in one click":["Activer Jetpack en un clic"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Simplifier vos écrits avec les suggestions de l’IA pour corriger les phrases trop longues et les mots complexes et avoir l’air ainsi plus confiant. Au fur et à mesure de votre saisie, vérifiez votre score de lisibilité pour vous assurer qu’il soit en phase avec votre audience."],"Make your writing easy to read":["Rendre vos écrits plus lisibles"],"Upgrade required for activation. Manual rules available.":["Mise à niveau nécessaire pour l’activation. Règles manuelles disponibles."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["Le pare-feu automatique est désactivé, consultez vos <a>réglages de pare-feu<\/a> Protect pour l’activer."],"Auto-Firewall: Inactive":["Pare-feu automatique : inactif"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Nous avons vérifié les éléments avec notre base de données et tout semble aller bien. Pour un scan plus détaillé, ligne par ligne, contre les logiciels malveillants, envisagez de mettre à niveau votre plan."],"Elevate your malware protection":["Renforcer votre protection contre les logiciels malveillants"],"%d critical threat.":["%d menace critique.","%d menaces critiques."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["Le dernier scan a identifié %s. Mais pas d’inquiétude, utilisez le bouton « Correction automatique » dans le produit pour corriger automatiquement la plupart des menaces."],"Auto-fix threats":["Corriger automatiquement les menaces"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["Votre site dispose de %1$s et %2$s dont les mesures de sécurité sont insuffisantes. Améliorez la sécurité de votre site en ajoutant gratuitement une protection."],"Improve site safety: secure plugins & themes":["Améliorer la sécurité du site : sécuriser les extensions et thèmes"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Pour la protection contre les attaques par force brute, activez l’extension Jetpack ou Protect et activez-la dans les réglages."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["La protection contre les attaques par force brute est désactivée et ne bloque pas activement les tentatives de connexion malveillantes."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["La protection contre les attaques par force brute est désactivée et ne bloque pas activement les tentatives de connexion malveillantes. Accédez aux <a>%s<\/a> pour l’activer."],"Brute Force Protection: Inactive":["Protection contre les attaques par force brute : inactive"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["La protection contre les attaques par force brute bloque activement les tentatives de connexion malveillantes. Le nombre de tentatives de connexion bloquées sera affiché ici bientôt !"],"Brute Force Protection: Active":["Protection contre les attaques par force brute : active"],"%d theme":["%d thème","%d thèmes"],"&":["et"],"%d plugin":["%d extension","%d extensions"],"Last scan: %s":["Dernière analyse : %s"],"Shield icon - Scan Status: Off":["Icône bouclier – État du scan : désactivé"],"Partial":["Partiel"],"Shield icon - Scan Status: Partial":["Icône bouclier – État du scan : partiel"],"Secure":["Sécurisé"],"Shield icon - Scan Status: Secure":["Icône bouclier – État du scan : sécurisé"],"Threats":["Menaces"],"Shield icon - Brute Force Protection Status: Off":["Icône bouclier – État de la protection contre les attaques par force brute : désactivé"],"Shield icon - Brute Force Protection Status: Inactive":["Icône bouclier – État de la protection contre les attaques par force brute : inactif"],"Shield icon - Brute Force Protection Status: Active":["Icône bouclier – État de la protection contre les attaques par force brute : actif"],"Shield icon - Auto-Firewall Status: Off":["Icône bouclier – État du pare-feu automatique : désactivé"],"Shield icon - Auto-Firewall Status: Inactive":["Icône bouclier – État du pare-feu automatique : non actif"],"Shield icon - Auto-Firewall Status: On":["Icône bouclier – État du pare-feu automatique : activé"],"My products":["Mes produits"],"Discover more":["En savoir plus"],"Needs plan":["Plan nécessaire"],"Get plan":["Obtenir un plan"],"Redo":["Rétablir"],"Recommendations menu":["Menu de recommandations"],"Here are the tools that we think will help you reach your website goals:":["Voici les outils qui, selon nous, vous aiderons à atteindre vos objectifs pour votre site :"],"Our recommendation for you":["Notre recommandation pour vous","Nos recommandations pour vous"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["Sur l’écran suivant, vous pouvez vous connecter avec un compte existant sur l’un de ces services ou créer un nouveau compte."],"This site has been suspended.":["Ce site a été suspendu."],"Learn about Jetpack SEO tools":["En savoir plus sur les outils de SEO de Jetpack"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Utilisez l’IA pour générer des suggestions de titre en fonction de votre contenu, chacune accompagnée d’une justification. Gagnez du temps et créez des titres attractifs et adaptés au SEO."],"Optimize your titles effortlessly":["Optimiser vos titres sans effort"],"Unlock more of Jetpack":["Débloquer plus de Jetpack"],"Some features require authentication.":["Certaines fonctionnalités nécessitent une authentification."],"Sign in":["Se connecter"],"Missing authentication to enable all features.":["Authentification manquante pour activer l’ensemble des fonctionnalités."],"Connect your site with one click":["Connecter votre site en un clic"],"Start with Jetpack.":["Premiers pas avec Jetpack."],"Missing site connection to enable some features.":["Connexion au site manquante pour activer certaines fonctionnalités."],"Needs user account":["Nécessite un compte utilisateur"],"Sign up now":["S’inscrire maintenant"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Êtes-vous une agence ou un freelance ? Nous travaillons sur un nouveau programme de partenariat rassemblant le meilleur de Jetpack, Woo, WordPress.com et Pressable. Obtenez des remises groupées, des commissions de parrainage et plus encore."],"Manage client sites and grow your business":["Gérer les sites client et développer votre activité"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["En cliquant sur <strong>%s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et de <shareDetailsLink>synchroniser les données de votre site<\/shareDetailsLink> avec nous."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["En cliquant sur <strong>%1$s<\/strong> ou <strong>%2$s<\/strong>, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et de <shareDetailsLink>synchroniser les données de votre site<\/shareDetailsLink> avec nous."],"Your site has been successfully connected.":["Votre site a bien été connecté."],"Missing site connection":["Connexion du site manquante"],"Connect your site":["Connecter votre site"],"Missing user connection":["Connexion utilisateur manquante"],"Learn about featured images":["En savoir plus sur les images mises en avant"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Créez des images mises en avant pour illustrer votre contenu et rendez-le plus attractif en un clic. Utilisez les invites pour générer de nouvelles images mises en avant ajustées."],"Create featured images with one click":["Créer des images mises en avant en un clic"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Votre vitesse s’est améliorée de %d points ! Mettez à niveau Boost pour débloquer les CSS automatisés et les outils d’optimisation des images afin de maintenir votre bon score."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Votre vitesse s’est améliorée de %d points ! Boost s’efforce d’améliorer vos performances avec des outils automatisés."],"Create better content with powerful AI tools":["Créer un meilleur contenu avec des outils d’IA puissants"],"See documentation":["Voir la documentation"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Votre installation de %1$s n’est pas terminée. Si vous avez installé %1$s depuis GitHub, veuillez consulter la documentation dédiée aux développeurs afin de configurer votre environnement de développement."],"Failed to dismiss the welcome banner. Please try again":["Échec du masquage de la bannière de bienvenue. Veuillez réessayer"],"Share your feedback!":["Donnez votre avis !"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Aidez-nous à améliorer la précision de nos résultats et n’hésitez pas à nous donner des idées pour de futures implémentations et améliorations."],"Do you have any feedback?":["Vous avez des commentaires ?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Obtenez des commentaires instantanés sur votre article avant sa publication. L’IA lira votre article et soulignera les opportunités d’améliorer votre publication."],"Learn about forms":["En savoir plus sur les formulaires"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Créez rapidement des formulaires à l’aide du bloc Jetpack Forms et de l’IA. Utilisez les invites pour décrire votre formulaire et l’IA en générera les éléments en quelques secondes."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Utilisez le bloc d’IA pour générer le contenu ou utilisez nos options d’édition IA dans les blocs existants. Utilisez les invites ou l’une de nos actions recommandées."],"Discover all the Jetpack features powered by AI":["Découvrez toutes les fonctionnalités Jetpack alimentées par l’IA"],"AI Features":["Fonctionnalités d’IA"],"Free requests available":["Requêtes gratuites disponibles"],"All-time requests used":["Requêtes utilisées depuis le début"],"Requests for this month":["Requêtes de ce mois-ci"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Esquissez, transformez, traduisez et modifiez le contenu existant ou nouveau en tirant profit des capacités de l’IA, à l’intérieur de l’éditeur de bloc."],"Get %s requests":["Obtenir %s requêtes"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Faites-en plus avec Jetpack AI ! Mettez à niveau pour de nouvelles requêtes et conservez votre élan."],"You've used all your free requests":["Vous avez utilisé toutes vos requêtes gratuites"],"You've reached your request limit for this month":["Vous avez atteint votre limite de requêtes pour ce mois-ci"],"Connect to Jetpack to start using the AI Assistant":["Connectez-vous à Jetpack pour commencer à utiliser l’assistant IA"],"Create new post":["Créer un nouvel article"],"Build forms using prompts":["Construire des formulaires à l’aide d’invites"],"Generate and edit content faster with Jetpack AI Assistant":["Générer et éditer du contenu plus rapidement avec Jetpack AI Assistant"],"Get feedback on posts":["Obtenir des commentaires sur les articles"],"Don’t show the welcome message again":["Ne plus afficher le message d’accueil"],"Connect Jetpack to use Stats":["Connecter Jetpack pour utiliser Stats"],"Get Stats":["Obtenir Stats"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Les performances de votre site doivent être améliorées. Rendez votre site ultra rapide avec le tableau de bord simple et les outils d’accélération de Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Il ne vous reste qu’une étape à accomplir pour optimiser la vitesse de votre site. Installez Boost pour améliorer les performances de votre site comme les meilleurs sites Web, sans nécessiter de développeur."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Votre site est rapide ! Conserver un haut débit n’est toutefois pas facile. Utilisez les outils d’accélération automatisés de Boost pour optimiser vos performances en déplacement."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Améliorez vos performances avec les CSS automatisés et les outils d’optimisation des images en mettant à niveau Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Il ne vous reste qu’une étape à accomplir pour optimiser la vitesse de votre site. Mettez à niveau Boost pour utiliser les CSS automatisés et les outils d’optimisation des images pour améliorer vos performances."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Votre site est rapide ! Conserver un haut débit n’est toutefois pas facile. Mettez à niveau Boost pour utiliser les CSS automatisés et les outils d’optimisation des images pour améliorer vos performances à la volée."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Accédez au tableau de bord Boost pour afficher les scores de vitesse de votre site et gérer les réglages de votre produit."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Accédez au tableau de bord Boost pour afficher l’historique de vos scores de vitesse et gérer les réglages de votre produit."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Votre site est rapide ! Boost s’efforce d’améliorer vos performances avec des outils automatisés."],"Boost your site":["Booster votre site"],"Site speed performance:":["Performances de vitesse du site :"],"Your website’s overall speed score:":["Le score global de vitesse de votre site :"],"%d audio file":["%d fichier audio","%d fichiers audio"],"%d video":["%d vidéo","%d vidéos"],"%d image":["%d image","%d images"],"%d page":["%d page","%d pages"],"%d post":["%d article","%d articles"],"%d comment":["%d commentaire","%d commentaires"],"Needs connection":["Nécessite une connexion"],"Needs Plugin":["Besoin d’une extension"],"Connecting your account…":["Connexion à votre compte…"],"Go back to previous screen":["Retour à l’écran précédent"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Profitez d’un nombre illimité de partages avec Jetpack Social Basic. Découvrez <a>ici<\/a> comment tirer le meilleur parti de Jetpack Social."],"Jetpack Social Basic is active!":["Jetpack Social Basic est actif !"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Créez d’incroyables aperçus de liens pour vos articles à l’aide de Social Image Generator. Lire la suite <a>ici<\/a>.<br\/><br\/>Découvrez <link>ici<\/link> comment tirer le meilleur parti de Jetpack Social.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced est actif !"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Illustration de la fonctionnalité Statistiques, qui met en avant les statistiques importantes concernant votre site."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Image montrant les logos des réseaux sociaux pris en charge par Jetpack Social."],"Get more requests":["Obtenir plus de requêtes"],"%s second ago":["il y a %s seconde","il y a %s secondes"],"%s minute ago":["Il y a %s minute","Il y a %s minutes"],"%s hour ago":["il y a %s heure","Il y a %s heures"],"%s day ago":["Il y a %s jour","Il y a %s jours"],"Activity Detected":["Activité détectée"],"Undo":["Annuler"],"Discover all Jetpack Products":["Découvrir tous les produits Jetpack"],"Visitors":["Visiteurs"],"Compared to previous period":["Par rapport à la période précédente"],"7-day highlights":["Temps forts des 7 derniers jours"],"Your site host is on a private network. Jetpack can only connect to public sites.":["L’hébergeur de votre site se trouve sur un réseau privé. Jetpack ne peut se connecter qu’à des sites publics."],"AI Assistant":["Assistant d’IA"],"Mobile score":["Score appareil mobile"],"Desktop score":["Score appareil de bureau"],"Timed out":["Délai dépassé"],"Invalid response while requesting metrics":["Réponse non valide lors de la demande de mesures"],"An unknown error occurred while requesting metrics":["Une erreur inconnue s’est produite lors de la demande de mesures"],"Timed out while waiting for speed-score.":["Délai dépassé lors de l’attente du score de vitesse."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Une erreur s’est produite lors de la tentative de communication avec l’API REST du site. Informations sur Extra Debug : %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Il semblerait que l’API REST de votre site ne soit pas accessible. Jetpack Boost doit pouvoir accéder à votre API REST pour recevoir les scores de performance du site. Assurez-vous que l’API REST de votre site est active et accessible, puis réessayez."],"HTTP %d error received while communicating with the server.":["Erreur HTTP %d reçue lors de la communication avec le serveur."],"Received invalid response while communicating with your WordPress site: %s":["Réponse non valide reçue lors de la communication avec votre site WordPress : %s"],"Start for Free":["Commencer gratuitement"],"\/month":["\/mois"],"Unavailable in <a>Offline Mode<\/a>":["Indisponible en <a>mode hors ligne<\/a>"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Vous bénéficiez déjà d’un plan ou d’une clé de licence ? <a>Commencez<\/a>."],"%s or Start for free":["%s ou commencez gratuitement"],"Install Plugin":["Installer l’extension"],"Checking gold status…":["Vérification de l’état or…"],"Never Expires":["N’expire jamais"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s a été reçu le %2$s. Il vous donne accès à un abonnement à vie à Jetpack VaultPress Backup et Jetpack Scan."],"Explore your new powers":["Explorez vos nouveaux pouvoirs"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["L’analyse automatisée et les correctifs en un clic permettent à votre site de garder une longueur d’avance sur les menaces de sécurité."],"Plugin name (noun).\u0004Scan":["Analyser"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Votre Jetpack Golden Token fournit une licence à vie pour ce site Web et inclut les produits suivants :"],"Super powers are ready!":["Les super pouvoirs sont prêts !"],"Redeem your token":["Échanger votre jeton"],"Awesome!":["Génial !"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Cela débloque une vie de pouvoirs Jetpack pour votre site Web. Votre expérience Jetpack exclusive vous attend."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Cela a débloqué une vie de pouvoirs Jetpack pour votre site Web. Votre expérience Jetpack exclusive est déjà active."],"You have been gifted a Jetpack Golden Token.":["Vous avez reçu un Jetpack Golden Token."],"Hey, %s":["Bonjour %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Soit vous n’avez pas les droits nécessaires pour effectuer cette action, soit un compte utilisateur doit être connecté. <connectLink>Cliquez ici pour connecter votre compte utilisateur<\/connectLink> ou contactez votre administrateur."],"View detailed stats":["Afficher des statistiques détaillées"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["En cliquant sur les boutons ci-dessus, vous acceptez nos <tosLink>conditions d’utilisation<\/tosLink> et de <shareDetailsLink>synchroniser les données de votre site<\/shareDetailsLink> avec nous."],"Arrow right":["Flèche droite"],"Arrow left":["Flèche gauche"],"trial for the first month, then $%s \/month, billed yearly":["essai le premier mois, puis %s $\/mois, avec facturation annuelle"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Le prix réduit est une offre limitée la première année. Le renouvellement se fait au prix normal."],"%s not included":["%s non inclus"],"%s coming soon":["%s bientôt disponible"],"Coming soon":["Bientôt disponible"],"Also connected: %s (Owner).":["Également connecté : %s (propriétaire)."]," (Owner)":[" (Propriétaire)"],"Connected as %1$s%2$s.":["Connecté en tant que %1$s%2$s."],"Learn more about connections":["En savoir plus sur les connexions"],"Input a license key":["Saisir une clé de licence"],"Select a license key":["Sélectionner une clé de licence"],"I want to add a license key manually":["Je veux ajouter une clé de licence manuellement."],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Récupération des licences disponibles..."],"Some products need a connection to WordPress.com to be able to work.":["Certains produits ne fonctionnent qu’avec une connexion à WordPress.com."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack connecte votre site et votre compte utilisateur au cloud WordPress.com pour fournir des fonctionnalités plus puissantes."],"<strong>Need help?<\/strong> Learn more about the <connectionInfoLink>Jetpack connection<\/connectionInfoLink> or <supportLink>contact Jetpack support<\/supportLink>":["<strong>Besoin d’aide ?<\/strong> Découvrez la <connectionInfoLink>connexion de Jetpack<\/connectionInfoLink> ou <supportLink>contactez l’assistance de Jetpack<\/supportLink>"],"Transfer ownership to another admin":["Transférer la propriété à un autre administrateur"],"At least one user must be connected for your Jetpack products to work properly.":["Au moins un utilisateur doit être connecté pour que vos produits Jetpack fonctionnent correctement."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["par mois, avec facturation annuelle"],"% off":["% de réduction"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search gratuit prend en charge gratuitement jusqu’à 5 000 enregistrements et 500 requêtes de recherche par mois. Il vous sera demandé de passer à un plan payant si vous dépassez ces limites pendant trois mois consécutifs."],"Start for free":["Commencer gratuitement"],"Not included":["Non inclus"],"Included":["Inclus"],"Get plugin":["Obtenir l’extension"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Nous ne pouvons pas installer l’extension automatiquement à votre place à cause des réglages de votre serveur. Veuillez installer l’extension %s manuellement."],"Close.":["Fermer"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Dans le cadre du plan payant, la tarification sera automatiquement ajustée en fonction du nombre d’enregistrements dans votre index de recherche. Si vous passez à un nouveau niveau de prix, nous vous le ferons savoir avant votre prochain cycle de facturation."],"Activate a license (requires a user connection)":["Activer une licence (nécessite une connexion de l’utilisateur)"],"Activate a license":["Activer une licence"],"Get %s":["Ajouter %s"],"New":["Nouveau"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Une erreur est survenue lors de l’extraction de vos informations %s. Vérifiez la connexion de votre site et réessayez."],"Save every change and get back online quickly with one‑click restores.":["Enregistrez chaque modification et revenez rapidement en ligne grâce à la fonction de restauration en un clic."],"Purchase":["Acheter"],"Want to power up your Jetpack?":["Vous voulez alimenter votre Jetpack ?"],"And more!":["Et plus encore !"],"Failed to activate %1$s. Please try again":["Échec de l’activation de %1$s. Veuillez réessayer"],"Some products need a user connection to WordPress.com to be able to work.":["Certains produits ne fonctionnent qu’avec une connexion utilisateur à WordPress.com."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s ne fonctionne qu’avec une connexion utilisateur à WordPress.com."],"Active on your site":["Actif sur votre site"],"Purchase a plan":["Acheter un abonnement"],"Go back":["Retour"],"Magnifying Glass":["Loupe"],"Learn about %s":["En savoir plus sur %s"],"Install %s":["Installer %s"],"Configure search":["Configurer la recherche"],"View scan results":["Afficher les résultats d’analyse"],"View latest backup":["Afficher la dernière sauvegarde"],"View my plans":["Voir mes plans"],"Configure my site":["Configurer mon site"],"Submit Feedback":["Envoyer votre commentaire"],"Submitting…":["Envoi…"],"Connection":["Connexion"],"Site connected.":["Site connecté."],"An unknown error occurred during license activation. Please try again.":["Une erreur inconnue s’est produite pendant l’activation de la licence. Veuillez réessayer."],"This is not a valid license key. Please try again.":["Ce n’est pas une clé valide. Veuillez réessayer."],"You're all set!":["Vous êtes prêt !"],"Your product is active!":["Votre produit est actif !"],"Experience high-quality, ad-free video built specifically for WordPress.":["Découvrez des vidéos de haute qualité, sans publicité, conçues spécialement pour WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress est actif !"],"Jetpack Security is active!":["Jetpack Security est actif !"],"Next, we'll help you customize the Search experience for your visitors.":["Ensuite, nous vous aiderons à personnaliser l’expérience de recherche pour vos visiteurs."],"Jetpack Search is active!":["Jetpack Search est actif !"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Vous pouvez voir vos analyses de sécurité sur <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan est actif !"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Vous pouvez voir vos sauvegardes, vos analyses de sécurité et restaurer votre site sur <a>cloud.jetpack.com<\/a>. Si jamais vous perdez l’accès à votre site, vous pourrez le restaurer à cet endroit."],"Jetpack Complete is active!":["Jetpack Complete est actif !"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Vous pouvez voir vos sauvegardes et restaurer votre site sur <a>cloud.jetpack.com<\/a>. Si jamais vous perdez l’accès à votre site, vous pourrez le restaurer à cet endroit."],"Jetpack Backup is active!":["Jetpack Backup est actif !"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nous nous occupons de tout à partir de maintenant. Vous pouvez maintenant profiter d’un site sans indésirables !"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam est actif !"],"Do you need help? <a>Contact us.<\/a>":["Vous avez besoin d’aide ? <a>Contactez-nous.<\/a>"],"License key":["Clé de licence"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["Votre clé de licence vous sera envoyée <strong>par e-mail<\/strong>. Vous auriez dû la recevoir après votre achat."],"Add a license key":["Ajouter une clé de licence"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Votre réponse a été envoyée. <br\/>Merci de nous aider à améliorer Jetpack."],"Thank you!":["Merci !"],"Skip for now":["Ignorer pour le moment"],"Let us know what didn‘t work for you":["Faites-nous savoir ce qui n’a pas fonctionné pour vous."],"Before you go, help us improve Jetpack":["Avant de partir, pouvez-vous nous aider à améliorer Jetpack ?"],"Stay connected":["Rester connecté"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Besoin d’aide ?<\/strong> En savoir plus sur la <jpConnectionInfoLink>connexion Jetpack<\/jpConnectionInfoLink> ou <jpSupportLink>contacter l’assistance Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Après avoir déconnecté Jetpack, ils ne fonctionneront plus."],"Jetpack is currently powering multiple products on your site.":["Plusieurs produits sur votre site fonctionnent à l’aide de Jetpack."],"Back to my website":["Retour vers mon site Web"],"No thank you":["Non merci"],"Help us improve":["Aidez-nous à nous améliorer"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Nous sommes désolés de vous voir partir. Chez Jetpack, nous mettons tout en oeuvre pour offrir la meilleure expérience à nos clients.  Veuillez répondre à notre court sondage (il ne prend que 2 minutes)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack a bien été <br\/>déconnecté."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Plusieurs extensions sur votre site fonctionnent à l’aide de Jetpack. Si vous vous déconnectez, elles ne fonctionneront plus."],"Upgrade now":["Mettre à niveau maintenant"],"\/month, paid yearly":["\/mois, facturation annuelle"],"Popular upgrade":["Mise à niveau populaire"],"Let visitors share your content on social media":["Permettez aux visiteurs de partager votre contenu sur les réseaux sociaux"],"Automatically share your content on social media":["Mettez vos articles de blog automatiquement en avant sur les réseaux sociaux"],"Connect your user account":["Connecter votre compte utilisateur\/utilisatrice"],"Unlock all the amazing features of Jetpack by connecting now":["Profitez de toutes les fonctionnalités exceptionnelles de Jetpack en vous connectant maintenant"],"Loading…":["Chargement…"],"Over 5 million WordPress sites are faster and more secure":["Plus de 5 millions de sites WordPress sites sont plus rapides et mieux sécurisés"],"An error occurred. Please try again.":["Une erreur est survenue. Veuillez réessayer."],"Jetpack Logo":["Logo de Jetpack"],"Receive notifications about new likes and comments":["Recevez des notifications pour vous avertir des nouveaux commentaires et mentions J’aime."],"Let your subscribers know when you post":["Informez vos abonnés de vos publications"],"Receive instant downtime alerts":["Recevez des alertes instantanées sur les temps d’arrêt"],"Dismiss":["Ignorer"],"Free":["Gratuit"],"Activating…":["Activation en cours…"],"Restore Connection":["Restaurer la connexion"],"Has a video.":["A une vidéo."],"Tag":["Étiquette"],"Post":["Article"],"Page":["Page"],"Has an image.":["A une image."],"Has multiple images.":["A plusieurs images."],"Toggle search filters.":["Ouvrir\/Fermer les filtres de recherche."],"Matching comment.":["Commentaire correspondant."],"Show filters":["Afficher les filtres"],"Is a product.":["Est un produit."],"Is an event.":["Est un évènement."],"Has audio.":["Avec son."],"On":["On"],"Off":["Off"],"Contact Us":["Contactez-nous"],"Disconnecting…":["Déconnexion en cours…"],"Connecting…":["Connexion en cours…"],"share your experience":["partager votre expérience"],"Other:":["Autre :"],"Troubleshooting - I'll be reconnecting afterwards.":["Dépannage - Je me reconnecterai ultérieurement."],"I don't know what it does.":["Je ne sais pas à quoi il sert."],"It's buggy.":["Il est plein de bugs."],"It slowed down my site.":["Il ralentissait mon site."],"I can't get it to work.":["Je ne parviens pas à le faire fonctionner."],"Are you sure you want to disconnect?":["Voulez-vous vraiment déconnecter l’application ?"],"Scan":["Analyser"],"Link to learn more about Jetpack.\u0004About":["À propos"],"(opens in a new tab)":["(s’ouvre dans un nouvel onglet)"],"About Jetpack":["À propos de Jetpack"],"Manage your plan":["Gérer votre offre","Gérer vos offre"],"Your plan":["Votre offre"],"Set up Jetpack":["Configurer Jetpack"],"Manage":["Gérer"],"An Automattic Airline":["Une compagnie aérienne Automattic"],"View":["Voir"],"Welcome to Jetpack!":["Bienvenue dans Jetpack !"],"WordPress.com Terms of Service":["Conditions d’utilisation de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Conditions"],"Automattic's Privacy Policy":["Politique de confidentialité d'Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Confidentialité"],"Upgrade":["Mettre à niveau"],"Manage your Jetpack connection":["Gérer votre connexion Jetpack"],"Loading":["Chargement"],"There was an error reconnecting Jetpack. Error: %s":["Une erreur est survenue lors de la re-connexion de Jetpack. Erreur : %s"],"Views":["Vues"],"Information.":["Informations"],"Reconnecting Jetpack…":["Reconnexion de Jetpack…"],"Learn more":["Plus d’info."],"Category":["Catégorie"],"Connect":["Connecter"],"Disconnect":["Déconnecter"],"Likes":["J’aime"],"Cancel":["Annuler"],"Comments":["Commentaires"],"Activate":["Activer"],"Deactivate":["Désactiver"],"Inactive":["Inactif"],"Active":["Actif"],"See all Jetpack features":["Voir toutes les fonctionnalités de Jetpack"],"Jetpack":["Jetpack"],"Disconnect Jetpack":["Déconnecter Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}